<?php
    return ['title' => 'Lorem Ipsum',
    'body' => 'бұл көбінесе баспа және веб-дизайнда қолданылатын балық мәтіні.
    Лорем Ипсум 16 ғасырдың басынан бастап латын мәтіндері үшін стандартты «балық» болды.
    Сол кезде белгілі бір атаусыз принтер қаріптердің өлшемдері мен формаларының үлкен жиынтығын жасады,
    үлгілерді басып шығару үшін Lorem Ipsum пайдалану. Лорем Ипсум бес ғасырда елеулі өзгерістерсіз сәтті өмір сүріп қана қоймай,
     сонымен қатар электронды дизайнға көшті. Қазіргі заманда оны танымал ету - Letraset парақтарын үлгілері бар басылым
     Лорем Ипсум 60-шы жылдары және жақында Aldus PageMaker сияқты бағдарламалар,
      Lorem Ipsum қай шаблондарды қолданады.'];
?>